[
    {
        "id": "divinos-vaivenes-politena",
        "date": "2026-01-15",
        "title": "Muestra «DiviNos VaiVenes» en Politena, espacio de arte",
        "excerpt": "El 2026 quiero que sea un año de abrazos: abrazar a seres queridos, acoger a nuevos amigos y conciliar a mis luces y tinieblas.",
        "content": "El 2026 quiero que sea un año de abrazos: abrazar a seres queridos, acoger a nuevos amigos y conciliar a mis luces y tinieblas, para que de ellas emerjan mágicas sinergias.\n\nA veces me pregunto cómo afectaría a nuestro día a día si, en lugar de referirnos a las polaridades como \"contrarios\", lo hiciéramos de la manera en la que nombramos la relación entre los colores: \"complementarios\". Al fin y al cabo, en este plano vital, nada es excluyente. La realidad que habitamos, más que contradecirse, se complementa.\n\nEsta fusión constructiva que anhelo y labro -que no son sino recordatorios personales de mis propias tomas de conciencia-, la he aplicado también a mis obras. Así ha nacido la muestra que aquí os presento: «DiviNos VaiVenes», un hermanamiento entre mis dos últimas danzas con las artes plásticas.\n\n«DiviNos VaiVenes» es un laberinto de espejos donde nuestra alma entra en juego. Un baile de salón compuesto por retratos de iconos del cine, la canción o la televisión. Una intensa comunicación silenciosa, una comunión visual inmersiva.",
        "tags": ["Exposición", "DiviNos", "Vaivenes", "Politena"],
        "image": null
    },
    {
        "id": "azoka-lataska-sopela",
        "date": "2025-05-22",
        "title": "25 Mayo 2025: Azoka en Lataska, Sopela",
        "excerpt": "Este domingo 25 de mayo estaré en el mercado de arte de Lataska, Sopela.",
        "content": "Este domingo 25 de mayo estaré en el mercado de arte de Lataska, Sopela. Un espacio donde el arte se encuentra con la comunidad, donde las obras respiran el aire del mar y las conversaciones fluyen entre colores y texturas.\n\nOs espero con mis últimas creaciones, láminas y obras originales. Será un día para compartir, para hablar de arte y para celebrar la creatividad local.",
        "tags": ["Mercado", "Lataska", "Sopela"],
        "image": null
    },
    {
        "id": "el-recreo",
        "date": "2024-01-12",
        "title": "El ReCreo: Espacio de Creación para recreArte",
        "excerpt": "Un islote para abrazar tu verdadero ser ante la asfixia de las reglas.",
        "content": "Vivimos en una sociedad plagada de reglas, prohibiciones, condiciones… cosas que debemos o no debemos hacer. Nuestra existencia transcurre en un contexto que nos asfixia desde fuera con sus mil exigencias, medidas, pruebas y requisitos. Todo esto nos aleja del exquisito viaje interno que supone conocernos y reconocernos en lo que hacemos.\n\nLa buena noticia es que, entre tanta asignatura impuesta y tanto arsenal laboral, se oye de fondo a una sirena cantar, anunciando que ¡por fin ha llegado la hora del ReCreo!\n\nSumérgete en ti y sácate a flote en este islote: un espacio de creación para grandes y txikis, donde poder recreArte y abrazar tu verdadero ser, que no es otro que ese que sonríe ante la vida.\n\nPintura, dibujo, técnicas mixtas, regalos personalizados, maquillaje artístico o cualquier otra disciplina que te aliente a experimentar es bienvenida: trae tus bártulos y a jugar. Tú eliges qué actividad quieres realizar, marcas tus ritmos.\n\nEn el fondo, tú ya sabes todo. Escarba en ti y encuentra tu tesoro.",
        "tags": ["ReCreo", "Taller", "Creación", "Comunidad"]
    },
    {
        "id": "emakumeen-artean",
        "date": "2022-12-16",
        "title": "Muestra Colectiva «Emakumeen arteaN»",
        "excerpt": "Una exposición que celebra el arte hecho por mujeres.",
        "content": "Participación en la muestra colectiva «Emakumeen arteaN», una exposición que celebra el arte hecho por mujeres.\n\nUn espacio de encuentro donde las voces femeninas dialogan a través de sus obras, creando un tejido visual que habla de experiencias compartidas y miradas únicas.\n\nEl arte como herramienta de visibilización y celebración.",
        "tags": ["Exposición", "Colectiva", "Mujeres", "Arte"]
    },
    {
        "id": "bwall-girls-dock",
        "date": "2022-11-06",
        "title": "Expo Bwall Collective \"GIRLS\" en el Dock",
        "excerpt": "Formando parte del colectivo Bwall en la exposición GIRLS.",
        "content": "Formando parte del colectivo Bwall en la exposición GIRLS, celebrada en el espacio Dock.\n\nUna muestra que reúne a artistas que exploran la feminidad, la identidad y la fuerza a través de diferentes técnicas y estilos.\n\nCada obra es una ventana a universos personales que, juntas, construyen un mensaje colectivo.",
        "tags": ["Bwall", "GIRLS", "Dock", "Colectivo"]
    },
    {
        "id": "walking-gallery-bilbao",
        "date": "2022-10-04",
        "title": "Walking Gallery Bilbao: por Amor al Arte",
        "excerpt": "El arte sale a las calles de Bilbao.",
        "content": "Walking Gallery Bilbao es un formato que me encanta: el arte sale de las galerías y ocupa las calles.\n\nUn paseo donde los comercios se convierten en espacios expositivos temporales, donde el arte se mezcla con la vida cotidiana y donde las obras dialogan con los transeúntes.\n\nPor amor al arte, literalmente.",
        "tags": ["Walking Gallery", "Bilbao", "Arte Urbano"]
    }
]
