[
    {
        "id": "divinos-vaivenes-politena",
        "date": "2026-01-15",
        "title": "Muestra «DiviNos VaiVenes» en Politena, espacio de arte",
        "excerpt": "El 2026 quiero que sea un año de abrazos: abrazar a seres queridos, acoger a nuevos amigos y conciliar a mis luces y tinieblas.",
        "content": "El 2026 quiero que sea un año de abrazos: abrazar a seres queridos, acoger a nuevos amigos y conciliar a mis luces y tinieblas, para que de ellas emerjan mágicas sinergias.\n\nA veces me pregunto cómo afectaría a nuestro día a día si, en lugar de referirnos a las polaridades como \"contrarios\", lo hiciéramos como \"complementarios\". Al fin y al cabo, en este plano vital, nada es excluyente. La realidad que habitamos, más que contradecirse, se complementa.\n\n«DiviNos VaiVenes» es un laberinto de espejos donde nuestra alma entra en juego. Un baile de salón compuesto por retratos de iconos del cine, la canción o la televisión. Una intensa comunicación silenciosa, una comunión visual inmersiva.\n\nA través de sus figuras, sus códigos cromáticos y la pizarra como material de sus soportes, «DiviNos» representa la vuelta a casa y su tejado que nos guarece.",
        "tags": ["Exposición", "DiviNos", "Vaivenes", "Politena"],
        "image": "https://naroagutierrez.wordpress.com/wp-content/uploads/2026/01/1-2.jpg",
        "quote": "La realidad que habitamos, más que contradecirse, se complementa.",
    },
    {
        "id": "azoka-lataska-sopela",
        "date": "2025-05-22",
        "title": "25 Mayo 2025: Azoka en Lataska, Sopela",
        "excerpt": "El próximo domingo 25 de Mayo volvemos a celebrar el arte con aroma costero y sabor a hogar.",
        "content": "Domingueras, domingueros… ¡estamos de enhorabuena! El próximo domingo 25 de Mayo volvemos a celebrar el arte con aroma costero y sabor a hogar, arropados por la Azoka de Artesanía de Lataska de Sopela.\n\nA las 11h, este espacio gastronómico y cultural con retrogusto de taskerío abre sus puertas para que puedas mimar tu paladar y tu bienestar con su despensa y su calidez humana.\n\nEn el jardín junto a la terraza tendrá lugar el Market de Artesanía y Arte, en horario de 11.30 a 15.30h. Un plan perfecto: piezas únicas acompañadas de quienes las hicieron nacer, inmerso en un excelente ambiente.",
        "tags": ["Mercado", "Lataska", "Sopela", "Artesanía"],
        "image": "https://naroagutierrez.wordpress.com/wp-content/uploads/2025/05/1lataska-lata-grande3.jpg",
        "quote": "Piezas únicas acompañadas de quienes las hicieron nacer."
    },
    {
        "id": "udaberriko-jaia-2025",
        "date": "2025-05-09",
        "title": "Udaberriko Jaia 2025: Market en Sopelana, 18 de Mayo",
        "excerpt": "Meñakoz Kultur Elkartea nos ofrece en bandeja el arte, el sol y la sal que tanto anhelamos.",
        "content": "Este año Amalur acunó un poco más de la cuenta a la primavera, así que esta quiso quedarse un poco más en su regazo. Pero parece que ya asoma y estamos aquí para celebrarlo.\n\nMeñakoz Kultur Elkartea, en colaboración con el Ayuntamiento de Sopela, nos ofrece en bandeja esa combinación soñada: el arte, el sol y la sal que tanto anhelamos.\n\nEl Domingo 18 de Mayo, bajo el estandarte \"Meñakoz Herria eta Kultura\", esta asociación vuelve a agasajarnos con Udaberriko Jaia: un Festival de Primavera cuya programación durará todo el día.\n\nLa Feria de Artesanía y Arte te espera con los pétalos abiertos de par en par, de 11.30 a 14.30h en la plaza del Ayuntamiento de Sopelana.",
        "tags": ["Festival", "Sopelana", "Primavera", "Meñakoz"],
        "image": "/images/raw_albums/531476414998451/000003_475449441_1268838811262204_2492729812146607558_n.jpg",
        "quote": "El arte, el sol y la sal que tanto anhelamos."
    },
    {
        "id": "el-recreo",
        "date": "2024-01-12",
        "title": "El ReCreo: Espacio de Creación para recreArte",
        "excerpt": "Un islote para abrazar tu verdadero ser ante la asfixia de las reglas.",
        "content": "Vivimos en una sociedad plagada de reglas, prohibiciones, condiciones… cosas que debemos o no debemos hacer. Nuestra existencia transcurre en un contexto que nos asfixia desde fuera con sus mil exigencias.\n\nLa buena noticia es que se oye de fondo a una sirena cantar, anunciando que ¡por fin ha llegado la hora del ReCreo!\n\nSumérgete en ti y sácate a flote en este islote: un espacio de creación para grandes y txikis, donde poder recreArte y abrazar tu verdadero ser.\n\nPintura, dibujo, técnicas mixtas, regalos personalizados, maquillaje artístico o cualquier otra disciplina que te aliente a experimentar es bienvenida: trae tus bártulos y a jugar.\n\nEn el fondo, tú ya sabes todo. Escarba en ti y encuentra tu tesoro.",
        "tags": ["ReCreo", "Taller", "Creación", "Comunidad"],
        "image": "/images/raw_albums/551743489638410/000001_475631767_1271253551020730_6099555690008485910_n.jpg",
        "quote": "En el fondo, tú ya sabes todo. Escarba en ti y encuentra tu tesoro."
    },
    {
        "id": "emakumeen-artean",
        "date": "2022-12-16",
        "title": "Muestra Colectiva «Emakumeen arteaN»",
        "excerpt": "Envolverme en un gran abrazo entre mujeres arropadas por su arte es algo para no perderme.",
        "content": "No sostengo muchas certezas en esta vida, mas no me cabe duda alguna de que envolverme en un gran abrazo entre mujeres arropadas por su arte es algo para no perderme… que me invita también a encontrarme.\n\n«Emakumeen arteaN» es una muestra entretejida por una decena de mujeres que expresamos y trasmutamos nuestros sentires mediante distintas disciplinas artísticas.\n\nEl apapachamiento tendrá lugar en el espacio expositivo de Harilka elkartea (C/ Cortes 10, Bilbao) hasta Enero de 2023.\n\nHarilka elkartea es una asociación feminista que crea propuestas culturales para la transformación social desde las artes, partiendo de un paradigma sociocrítico y transfeminista.",
        "tags": ["Exposición", "Colectiva", "Mujeres", "Harilka", "Bilbao"],
        "image": "https://naroagutierrez.wordpress.com/wp-content/uploads/2022/12/z.-harilka-fuera.jpg",
        "quote": "Un gran abrazo entre mujeres arropadas por su arte."
    },
    {
        "id": "bwall-girls-dock",
        "date": "2022-11-06",
        "title": "Expo Bwall Collective \"GIRLS\" en el Dock",
        "excerpt": "Una docena de estrellas artísticas iluminando el espacio expositivo del Dock.",
        "content": "Contando estrellas, me salió una docena, que abracé con mi alma y atesoré en su alacena. Todas a su manera decoraron el aparador.\n\nLa comisaria Olatz Arrese, al frente del pelotón de la Asociación Bwall Collective, ha organizado esta Exposición Colectiva Femenina bautizada \"Girls\".\n\nLa inauguración tuvo lugar el Sábado 12 de Noviembre en la sala Dock (Paseo de Uribitarte 3) de 19 a 23h.\n\nAdmiradas artistas que brillan como ollas rebosantes de oro al otro lado del arcoíris: Polak, Bea Lobo, y muchas más.",
        "tags": ["Bwall", "GIRLS", "Dock", "Colectivo", "Bilbao"],
        "image": "https://naroagutierrez.wordpress.com/wp-content/uploads/2022/11/4-alagrafos-jpg-ok.jpg",
        "quote": "Artistas que brillan como ollas rebosantes de oro al otro lado del arcoíris."
    },
    {
        "id": "walking-gallery-octubre-2022",
        "date": "2022-10-04",
        "title": "Walking Gallery Bilbao Octubre 2022: por Amor al Arte",
        "excerpt": "La galería más movida del planeta está de vuelta, sedienta de vuestro arsenal emocional.",
        "content": "Todo el mundo lo celebra. Llegó de nuevo la hora de mover nuestros pies con mucho arte. Desempolven tanto talento, sáquenlo de sus escondrijos.\n\nLa galería más movida del planeta está de vuelta entre nosotros, sedienta de vuestro arsenal emocional, para empaparse de esa vena artística que nos da la vida.\n\nCita el Domingo 23 de Octubre a las 17h en la entrada del Museo de Bellas Artes. Pasearemos por Bilbao en una ruta improvisada.\n\nEn torno a las 19h llegaremos al Ardi Beltz donde Borja Moskv nos servirá una selección de viandas acústicas con las que desentumecer las cadencias oxidadas por falta de baile.",
        "tags": ["Walking Gallery", "Bilbao", "Arte Urbano", "Borja Moskv"],
        "image": "https://naroagutierrez.wordpress.com/wp-content/uploads/2022/10/walking-gallery-bilbao.jpg",
        "quote": "La galería más movida del planeta."
    },
    {
        "id": "repoker-reinas-siarte",
        "date": "2022-03-22",
        "title": "Repóker de Reinas (VAIVENES en Siarte)",
        "excerpt": "Cinco obras que nacieron con la intención de visibilizar las turbulencias internas del ser humano.",
        "content": "Algunas piezas de mi muestra «Vaivenes» han quedado para dar una vuelta. Paseando por la ría, el fruto de mis movimientos anímicos ha llegado hasta Siarte.\n\nCinco obras que nacieron con la intención de visibilizar las turbulencias internas del ser humano a través de facciones ilustres, para poder mirarlas a los ojos y abrazarlas, que no es sino abrazarnos a nosotros mismos.\n\n«Repóker de Reinas» en Siarte Leku, Atxuri 19, Bilbao, del 4 al 29 de Abril.\n\nSiarte es un muestrario de la incesante creatividad del artista multidisciplinar Sergio Sánchez Isasi: diseño gráfico, ilustración, publicidad y pintura.",
        "tags": ["Vaivenes", "Siarte", "Bilbao", "Retratos"],
        "image": "https://naroagutierrez.wordpress.com/wp-content/uploads/2022/03/libros-siarte.jpg",
        "quote": "Mirarlas a los ojos y abrazarlas, que no es sino abrazarnos a nosotros mismos."
    },
    {
        "id": "walking-gallery-fair-saturday-2021",
        "date": "2021-11-18",
        "title": "Walking Gallery Bilbao Fair Saturday 2021",
        "excerpt": "La Walking Gallery se asoma a las calles tanteando si ya es la hora de estirar las piernas.",
        "content": "Y de repente, muchas cosas vuelven. Íbamos caminando y una pandemia se nos coló en el zapato… Dos vueltas al sol hemos girado, hasta que nos la hemos podido sacar.\n\nLa Walking Gallery Bilbao se asoma también a las calles tanteando si ya es la hora de estirar las piernas y mostrar lo creado.\n\nFair Saturday es un movimiento cultural global que se celebra cada último sábado de noviembre, justo después de Black Friday, y trata de provocar una movilización masiva de la sociedad en torno al arte y la cultura.\n\nPunto de encuentro en el Muelle Ramón de la Sota, a la altura del Museo Marítimo, a las 17h del sábado 27 de Noviembre.",
        "tags": ["Walking Gallery", "Fair Saturday", "Bilbao", "2021"],
        "image": "https://naroagutierrez.wordpress.com/wp-content/uploads/2021/11/flying-walking-gallery-fair-raya-roja.jpg",
        "quote": "Fair Saturday: movilización masiva de la sociedad en torno al arte y la cultura."
    },
    {
        "id": "iconos-pop",
        "date": "2020-09-27",
        "title": "ICONOS POP, Muestra Colectiva de Retratos",
        "excerpt": "Tres ilustres artivistas y servidora colgarán en un muro de veintinueve metros de largo algunas de sus obras.",
        "content": "Comenzamos el curso, empezamos de cero. Estrenamos lápices, bártulos y cuadernos.\n\nLas exposiciones colectivas son como el corro de las patatas de la vida artística: es enseñarnos los nuevos cromos al reunirnos con las amigas.\n\n«ICONOS POP» en la Casa de Cultura Clara Campoamor de Barakaldo: tres ilustres artivistas y servidora colgarán en un muro de veintinueve metros de largo algunas de sus obras.\n\nUna muestra plástica colectiva conformada por cuatro amantes de los semblantes: Vanessa Gredilla Espiña, Carmen Ortiz de Urbina, y más. Una exposición de retratos realizados mediante diferentes técnicas, mas con un mismo corazón.",
        "tags": ["ICONOS POP", "Barakaldo", "Retratos", "Colectiva"],
        "image": "https://naroagutierrez.wordpress.com/wp-content/uploads/2020/09/vane-1.jpg",
        "quote": "Las exposiciones colectivas son como el corro de las patatas de la vida artística."
    },
    {
        "id": "vaivenes-copper-deli",
        "date": "2019-11-25",
        "title": "VAIVENES, en el Copper Deli Museo",
        "excerpt": "La vida es como un muro contra el que a menudo me doy de bruces. En ocasiones, el mero hecho de estamparme, desata mi carcajada.",
        "content": "La vida es como un muro contra el que a menudo me doy de bruces. En ocasiones, el mero hecho de estamparme, desata mi carcajada, haciéndome llorar de la risa. En cambio, otras veces me lastimo de veras y, lo mire por donde lo mire, no le encuentro gracia alguna a dicho dolor.\n\nEn VAIVENES, la muestra que expondré en el Copper Deli Museo, podréis ver caras nuevas asidas a los muretes (¡qué colgadas!), amarradas a la vertical por un eje en sus espaldas, susceptible de pendulear.\n\nVolveré a citar a John Koenig a modo de nota mental, para encontrar la calma chicha en la marejadilla: 'Ajustar el enfoque a infinito y llevarlo todo dentro: alegría y tristeza a la vez'.\n\nInauguraremos la exposición este Jueves 28 de Noviembre a las 19.30 en el Copper Deli Museo (Plaza del Museo, 3 · Frente al Museo de Bellas Artes de Bilbao).",
        "tags": ["VAIVENES", "Copper", "Bilbao", "Individual"],
        "image": "https://naroagutierrez.wordpress.com/wp-content/uploads/2019/11/vaivenes-sin-inauguracic3b3n.jpg",
        "quote": "Ajustar el enfoque a infinito y llevarlo todo dentro: alegría y tristeza a la vez."
    },
    {
        "id": "espejos-del-alma-abogados",
        "date": "2015-05-24",
        "title": "Espejos del Alma en el Colegio de Abogados de Bilbao",
        "excerpt": "El Ilustre Colegio de Abogados del Señorío de Vizcaya me ha abierto las puertas de su sala de exposiciones para convertirla en mi particular Galería de los Espejos.",
        "content": "El Ilustre Colegio de Abogados del Señorío de Vizcaya me ha abierto las puertas de su sala de exposiciones y yo -sin ánimo de competir con la de Versalles- he decidido convertirla durante un par de lunas en mi particular Galería de los Espejos para ti.\n\n«Con Espejos del Alma pretendo evidenciar la esencia común del ser humano. Creo que todos somos lo mismo con distintas apariencias, que formamos parte de una misma inmensa (id)entidad. Yo solita no puedo mirarme a los ojos, pero en realidad sí: gracias a ti, a todos vosotros, espejos de vuestras almas y la mía, un mismo tesoro».\n\nInauguración el próximo jueves 28 de Mayo a las 19.30h en el Colegio de Abogados (C/ Rampas de Uribitarte, 3). Este conjunto de obras permanecerá hasta el 24 de Julio.\n\nEspejos del Alma hace referencia a un compendio de miradas y semblantes, reconocidos como ventanitas de acceso a nuestro más íntimo y auténtico ser.",
        "tags": ["Espejos del Alma", "ICASV", "Bilbao", "Individual"],
        "image": "https://naroagutierrez.wordpress.com/wp-content/uploads/2015/05/expo-a-la-vista.jpg",
        "quote": "Todos somos lo mismo con distintas apariencias, formamos parte de una misma inmensa identidad."
    }
]
